<?php

return [
    'task_created' => 'Задача успешно создана',
    'task_edited' => 'Задача успешно обновлена',
    'task_deleted' => 'Задача успешно удалена',
    'status_created' => 'Статус успешно создан',
    'status_edited' => 'Статус успешно изменён',
    'status_deleted' => 'Статус успешно удалён',
    'status_in_use' => 'Не удалось удалить статус',
    'label_created' => 'Метка успешно создана',
    'label_updated' => 'Метка успешно обновлена',
    'label_deleted' => 'Метка успешео удалена',
    'label_in_use' => 'Не удалось удалить метку',
];
